tap "borkdude/brew"
tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@1.1"
brew "python@3.8"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "ed", link: true
brew "entr"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "hugo"
brew "hyperfine"
brew "jq"
brew "libpng"
brew "lua"
brew "make"
brew "maven"
brew "neovim"
brew "nvi"
brew "ripgrep"
brew "ruby"
brew "sphinx-doc"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "zlib"
brew "zsh"
brew "borkdude/brew/babashka"
brew "borkdude/brew/clj-kondo"
brew "candid82/brew/joker"
cask "chromedriver"
cask "java11"
cask "mactex"
cask "ngrok"
